/* Login */

"Welcome" = "Welcome!";
"Login Success" = "Login carried out successfully";
"Language" = "Language";
"Username" = "Username";
"Password" = "Password";
"Login" = "Login";
"Welcome to myWine" = "Welcome to myWine";
"Initial Configuration" = "Initial Configuration";
"Login Failure" = "The username or password you entered is incorrect.";
"Error" = "Error";


/* */